[Main]
DisplayName=日本語

[Brower_Protected_M]
btn_ok=OK
Site_Safe_tip=このサイトは安全です
Site_Risk_tip=このサイトは潜在的な脅威が含まれています。
Protected_Off_tip=Advanced SystemCareウェブサーフプロテクト: オフ
Site_Safe=安全：
Site_Risk=危険：
Site_Advisory=情報提供者：
Site_Details=詳細
Link_Safe_tip=このリンクは安全です
Link_Risk_tip=このリンクは安全ではありません
Sender_Risk_tip=この送信者は疑わしい相手です。
Link_Phish_tip=このリンクにはフィッシング詐欺が含まれています。
Risk_Title_Phish=この Web サイトはフィッシングサイトとして報告されています。
Site_Risk_link=このメールには悪質なリンクが含まれています。
Site_Risk_sender=このメールの送信者は疑わしい相手です。
Site_Risk_link_sender=このメールには悪質なリンクが含まれており、送信者は疑わしい相手です。
Site_Risk_phish=このサイトにはフィッシング詐欺が含まれています。
Risk_Title=このウェブサイトは安全ではない可能性があります。
Risk_recommend=このウェブサイトを閲覧しないことをお勧めします。
Risk_goBack=キャンセル
Risk_report=誤検出を報告
Risk_continue=閲覧を続ける
Site_turbo_tip=Operaターボがオンのためウェブサーフプロテクトが無効になっています。
ads_Removed=広告はこのページの削除します
ads_Nofound=広告が見つかりませんでした
Site_Miner_tip=このページで仮想通貨マイニングがブロックされました

